"application..Button.Select608005" = "Select";

"application..Button.Select688335" = "Select";

"application..Chip.$123jwnu5d" = "$123";

"application..Chip.$176zntt9f" = "$176";

"application..Chip.$199yiftsq" = "$199";

"application..Chip.$234vspv30" = "$234";

"application..Chip.$299786685" = "$299";

"application..Chip.$345607448" = "$345";

"application..Chip.$567838520" = "$567";

"application..Condition.1 room202607" = "1 room";

"application..Condition.2 guests1i2lvf" = "2 guests";

"application..Condition.Sep 12 – 15p72ccj" = "Sep 12 – 15";

"application..Distance.1.2 milestmnnws" = "1.2 miles";

"application..Distance.1.5 milesja2snb" = "1.5 miles";

"application..Label.Filter614486" = "Filter";

"application..Label.Sortp9wemi" = "Sort";

"application..Price./ night42io0c" = "/ night";

"application..Price./ night758658" = "/ night";

"application..Price.$123870250" = "$123";

"application..Price.$178g1qvfl" = "$178";

"application..Rating.4.7 (800 reviews)184033" = "4.7 (800 reviews)";

"application..Rating.4.8 (500 reviews)341315" = "4.8 (500 reviews)";

"application..Search.99 results769994" = "99 results";

"application..Text.Location names3deh5" = "Location name";

"application..Text.Location nameyfcspf" = "Location name";

"application..Text.San Francisco9ekuus" = "San Francisco";

